

developers = '💬Купил курс и хочешь использовать свою 15-минутную консультацию? Пиши Егору, куратору программы обучения: @proguitarist\n\n⚙️Нашел баги или есть вопросы по технической части бота? Главный разработчик Дмитрий, готов ответить на все вопросы и принять все пожелания:\n@virtys071'


greetings="Здравствуйте👋\n\nС данным ботом Вы сможете легко, интересно и качественно выучить английский с нуля за 4 " \
          "месяца, тратя ВСЕГО ЧАС своего свободного времени в день🇬🇧😍\nС такими темпами вы будете каждый месяц " \
          "переходить на новый уровень языка и за 4 месяца обретёте уровень В2 выше среднего🤩.\n\nПриобретая один " \
          "уровень у нас вы получаете:\n✅Уникальный конспект на 30+ страниц с актуальной на сегодняшний день " \
          "информацией, забудьте о старых книгах)\n✅540+ тестов на Grammar\n✅80 тестов на Listening\n✅80 тестов на " \
          "Reading\n✅Словарь с 800+ словами и доступ к специально разработаным модулям в приложении, где учить слова " \
          "– очень просто, быстро и качественно\n✅Бесплатная 15 минутная консультация с преподователем " \
          "@proguitarist\n✅Хорошее настроение, лёгкость в изучении языка, и достижение желаемого " \
          "результата!\n\nДля того, чтобы начать увлекательное приключение в мир английского, тебе нужно:" \
          "\n1️⃣Пройти тест на определение уровня\n2️⃣Нажать кнопку «Опробовать бота»\nНачинай изучать английский уже сегодня " \
          "и открывай новые возможности😉 "

"Начинай изучать английский уже сегодня и достигай своей цели с нами😉"



adaptiveA1="Вы набрали <20 правильных тестов, наша команда рекомендует приобрести программу уровня(А1 beginer)"
adaptiveA2="Вы набрали <25 правильных тестов, наша команда рекомендует приобрести программу уровня(A2 Pre-Intermediate)"
adaptiveB1="Вы набрали <30 правильных тестов, наша команда рекомендует приобрести программу уровня(B1 Intermediate)"
adaptiveB2="Вы набрали >35 правильных тестов, наша команда рекомендует приобрести программу уровня(B2 Upper Intermediate)"
